{
  "main": {
    "name": "   Marems Investments Security",
    "occupation": "Security Company",
    "description": "A class security for the everday Motswana",
    "image": "marems logo.jpg",
    "bio": "Good Day! Marems Investment Security is a security company based in Botswana that provides a wide range of security services to businesses and individuals. Their services include physical security, such as guards and patrols, as well as electronic security systems like CCTV and alarm systems. They also offer risk assessment and consulting services to help clients identify and mitigate potential security threats.Marems Investment Security is known for their highly trained and professional staff, as well as their use of cutting-edge technology to provide the highest level of security possible. They are dedicated to protecting their clients' assets and ensuring their safety and security.People should consider buying the services of Marems Investment Security because of their reputation for excellence in the security industry, their commitment to using the latest technology, and their highly trained staff. They can help businesses and individuals protect their assets and ensure their safety in an increasingly uncertain world. Additionally, the company is based in Botswana, making it the best solution for local businesses and individuals who want top-notch security services that cater to the specific needs and concerns of the region. ",
    "contactmessage": "Get in touch with us to be a part of a safer Botswana!",
    "email": "maremsinvestmentsecurity@gmail.com",
    "phone": "+267 75725551",
    "address": {
      "street": "562 ext 7",
      "city": "Palapye",
      "state": "Botswana",
      "zip": "P O Box 62, Palapye"
    },
    "website": "https://www.papareact.com/course",
    "resumedownload": "http://papareact.com",
    "social": [
      {
        "name": "facebook",
        "url": "https://www.facebook.com/sonny.sangha.3",
        "className": "fa fa-facebook"
      },
      {
        "name": "linkedin",
        "url": "https://www.linkedin.com/in/saajansangha",
        "className": "fa fa-linkedin"
      },
      {
        "name": "instagram",
        "url": "https://www.instagram.com/ssssangha/",
        "className": "fa fa-instagram"
      }
    ]
  },
  "resume": {
    "skillmessage": "Our Service Proficiency",
    "education": [
      {
        "school": "Ministry of Defense - Botswana",
        "degree": "License to offer bodygaurds and alarm system installation",
        "graduated": "July 2019",
        "description": "Nationaly recognised"
      }
    ],
    "work": [
      {
        "company": "Merit Courtesy",
        "title": "Offered Bodygaurds",
        "years": "september 2019 - January 2020",
        "description": "As Merit Courtesy was contsructing houses for their clients, we provided them with highly trained Body Gaurds."
      }
    ],
    "skills": [
      {
        "name": "Alarm System Funtionality and Responce",
        "level": "100%"
      },
      {
        "name": "Anti-Virus",
        "level": "85%"
      },
      {
        "name": "CCTV Cameras",
        "level": "70%"
      },
      {
        "name": "Security Gaurd stealth and ops",
        "level": "99%"
      },
      {
        "name": "Financial Security",
        "level": "95%"
      }
    ]
  },
  "portfolio": {
    "projects": [
      {
        "title": "Okae",
        "category": "",
        "image": "download (1).jpg",
        "url": "https://google.com"
      },
      {
        "title": "Void",
        "category": "",
        "image": "download.jpg",
        "url": "https://google.com"
      },
      {
        "title": "Agronet",
        "category": "",
        "image": "download (2).jpg",
        "url": "https://google.com"
      }
    ]
  },
  "testimonials": {
    "testimonials": [
      {
        "text": "I've been using Marems Investment Security for my business for the past year and I couldn't be happier with the service they provide. Their guards are always on time, professional and highly trained. I love the peace of mind that comes with knowing my business is being protected by such a reliable and trustworthy company. I highly recommend Marems Investment Security to any business owner looking for top-notch security services.",
        "user": "Merit Courtesy"
      },
      {
        "text": "I recently had Marems Investment Security install a CCTV system in my home and I couldn't be happier with the results. The team was professional, efficient and thorough in their work. The system they installed is top of the line and gives me the ability to monitor my home from anywhere. I highly recommend Marems Investment Security for anyone looking for top-quality electronic security services.",
        "user": "Masego Makute"
      }
    ]
  }
}
